Repository: haiha262/FarrotIOS
Catalog: FarrotC/*.lproj/Main.strings
Languages: vi

# 6YD-rJ-AoX.normalTitle
source: Set
vi: Chấp nhận

# OAN-Df-wxq.text
source: Vibrate
vi: Rung

# Qjw-WX-VDc.normalTitle
source: Set
vi: Chọn

# S8J-PA-YmA.text
source: 2nd Reminder
vi: Nhắc lần 2

# TPL-5Q-XqS.text
source: 1st Reminder
vi: Nhắc lần 1

# dMi-5S-KfK.normalTitle
source: Start
vi: Bắt đầu

# dYi-kf-h7d.normalTitle
source: Cancel
vi: Huỷ

# fVZ-zz-tea.text
source: Setting
vi: Tinh chỉnh

# jf8-v3-75r.text
source: Press to continue
vi: Chạm để tiếp tục

# zpW-Is-mOI.text
source: Setting
vi: Tinh Chỉnh
